
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "登入服务器："; ObjectID = "286"; */
"286.title" = "登入服务器：";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "电子邮件："; ObjectID = "289"; */
"289.title" = "电子邮件：";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "290"; */
"290.title" = "端口：";

/* Class = "NSButtonCell"; title = "Connect via HTTP"; ObjectID = "291"; */
"291.title" = "Connect via HTTP";

/* Class = "NSTextFieldCell"; title = "表情符号："; ObjectID = "292"; */
"292.title" = "表情符号：";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "293"; */
"293.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "显示姓名："; ObjectID = "294"; */
"294.title" = "显示姓名：";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "296"; */
"296.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "键入："; ObjectID = "297"; */
"297.title" = "键入：";

/* Class = "NSTextFieldCell"; title = "加密："; ObjectID = "298"; */
"298.title" = "加密：";

/* Class = "NSTextFieldCell"; title = "音乐："; ObjectID = "300"; */
"300.title" = "音乐：";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "301"; */
"301.title" = "Let others know what iTunes is playing";

/* Class = "NSButtonCell"; title = "Allow direct connections"; ObjectID = "303"; */
"303.title" = "Allow direct connections";
